{"file":"wire\/modules\/Process\/ProcessForgotPassword.module","textdomain":"wire--modules--process--processforgotpassword-module","translations":{"6072e83b7f35887c76e64920bd370f4a":{"text":"Wachtwoord herstellen"},"b49caf114ce87eeb21267f29e9a62420":{"text":"Herstellen van het wachtwoord is mislukt. Zorg ervoor dat je dezelfde computer en browser gebruikt als bij het opvragen van je nieuwe wachtwoord."},"0b4c14f8c878ec465ab8aaab81b46132":{"text":"Geef je gebruikersnaam of e-mail adres op"},"dcfc149491f06edb3e6942510b6fc339":{"text":"Wanneer je een account  met een geldig e-mailadres in ons systeem hebt, dan ontvang je een e-mail zodra je dit formulier hebt ingevuld. Deze e-mail bevat een link naar een pagina waar je een nieuw wachtwoord kunt kiezen."},"edcc4a7ecb7854d0ea84fff05b5eeb3e":{"text":"Als we je account hebben kunnen vinden en we een correct e-mail adres hebben, is er een e-mail verzonden met instructies voor het wijzigen van je wachtwoord."},"43da6233b07fcc59791c3f91861ab7b5":{"text":"Controleer in je e-mail of je het bericht hebt ontvangen. Wanneer je binnen de komende 15 minuten geen e-mail ontvangt, kan je contact op nemen met de beheerder van de site. De wijzigingslink in de e-mail verloopt na 60 minuten. Sluit dit venster NIET totdat je je wachtwoord hebt gewijzigd."},"333b348fd95607678f8a9a333cc7b7b4":{"text":"Informate voor het wijzigen van je wachtwoord"},"6d14491a1718796766f2775f857af701":{"text":"Om je wachtwoord te wijzigen, klik op de onderstaande URL (of kopieer het adres in de adresbalk van je browser) en volg de instructies."},"20a05da67e6b4eedd01409fb5ca365e7":{"text":"Deze URL is 60 minuten geldig vanaf het moment dat het is verzonden. De URL moet geopend worden van dezelfde computer en dezelfde browser die gebruikt werd bij het het invullen van het \"Wachtwoord vergeten-formulier\"."},"3299941fe3475a594847754b9e91f3b7":{"text":"Ongeldig wijzigingsverzoek. Je verzoek is mogelijk niet langer geldig."},"a0bfb8e59e6c13fc8d990781f77694fe":{"text":"Doorgaan"},"f469dd0000597b66060ea51c52eacf58":{"text":"Je wachtwoord is succesvol gewijzigd. Je kunt nu inloggen."},"168b9e356db803204c123e0445ef83f4":{"text":"Wachtwoord reset is niet toegestaan"}}}